{
    "one" : {
        "head" : "Обращение к Майкеру.",
        "author" : "Sovremenii",
        "data" : "09.11.2022 в 22:41",
        "watch" : "2807",
        "smotr2" : 4,
        "smotr3" : 22, 
        "stat" : "Есть турнирный модуль которым все в праве воспользоваться, но я вижу что не все лишь способны видеть в завтрашний день по мнению администрации гудгейма. Опишу ситуацию: я создавал турниры последние 1.5 года по титан квесту, к реализации функций у меня до сих пор есть вопросы адекватности (автоматика далеко не лучший вариант для РПГ турнира о чем я уже ни раз говорил мистеру фибоначии, галки 'ручной турнир' так и не появилось в опции создания турнира. Далее по теме: я создал турнир еще месяц назад по ХК моно защите, и мой знакомый не смог поддержать его даже на 1 рубль т.к. когда ты выбираешь карту для оплаты, вводишь данные и...ничего не происходит. Тоже самое я увидел при попытке поддержать свой же турнир - невозможность поддержки. Прошло время и базы турниров внезапно упали, я подождал неделю и создал новый турнир с нуля. Тот же результат - невозможность пополнить призовой фонд, причем это по прежнему касается лишь моего турнира когда все остальные свободно пополняются как мной так и моим знакомым что все это меня поддерживал. Обращение в тех-поддержку не дало никакого результата как в моем случае так и в случае моего знакомого из этого я делаю определенные выводы о том кто ты такой и кем хочешь стать.<br><br> 1) у тебя никогда не было стабильного (а вообще какой либо был ли????) 500 онлайна зрителей как в дневное время так и в ночное (те же показатели) зрителей ты рисовал все это в целях своих эгоцентричных амбиций. Факт.<br><br> 2) Для тебя стримы не пахнут и ты позволяешь в разделе стримов висеть стриму 'sdtv' человека что пропагандирует лохотрон и обман. Чем все для него закончилось в итоге а я предупреждал и можете увидеть на его стриме, но это дурилка картонная успела 4х зрителей привлечь к вложению в фонд что он создал, обращаюсь к тем кто это сделал - выйдите пока не поздно, вы так же сольете все что внесли.<br><br> 3) Для тебя деньги не пахнут и ты позволяешь BetBoom турнирам существовать на твоей платформе, а ниче что это лохотрон как и 1хбет?: или тебе похер вобще главное деньги заносите?<br><br> 4) Ты всегда был очень плохим игроком в зе хелл 2 т.к. для тебя сложный путь чужден, ты тянулся всегда лишь к поиску имбы в виде гидромансера, псионика, трапперша а так же конечно айронмейденки которой участвовал в первом турнире как и организатор. Постыдился бы за свои действия пока не поздно.<br><br> Мой 4й турнир по титан квесту пройдет 12 числа этого месяца на твоей площадке или нет, выбирать тебе. Но делай выбор очень осторожно т.к. то что ты воспринимаешь оазисом для себя может обернуться титаником что затянет тебя и всех остальных на дно. Подчинись и почини мой турнир.</p><hr>",
        "id" : 1
    }
}