{
    "one" : {
        "head" : "Обращение к Майкеру.",
        "author" : "Sovremenii",
        "data" : "09.11.2022 в 22:41",
        "watch" : "2807",
        "smotr2" : 4,
        "smotr3" : 22, 
        "stat" : "<p class='Icontent'>Есть турнирный модуль которым все в праве воспользоваться, но я вижу что не все лишь способны видеть в завтрашний день по мнению администрации гудгейма. Опишу ситуацию: я создавал турниры последние 1.5 года по титан квесту, к реализации функций у меня до сих пор есть вопросы адекватности (автоматика далеко не лучший вариант для РПГ турнира о чем я уже ни раз говорил мистеру фибоначии, галки 'ручной турнир' так и не появилось в опции создания турнира. Далее по теме: я создал турнир еще месяц назад по ХК моно защите, и мой знакомый не смог поддержать его даже на 1 рубль т.к. когда ты выбираешь карту для оплаты, вводишь данные и...ничего не происходит. Тоже самое я увидел при попытке поддержать свой же турнир - невозможность поддержки. Прошло время и базы турниров внезапно упали, я подождал неделю и создал новый турнир с нуля. Тот же результат - невозможность пополнить призовой фонд, причем это по прежнему касается лишь моего турнира когда все остальные свободно пополняются как мной так и моим знакомым что все это меня поддерживал. Обращение в тех-поддержку не дало никакого результата как в моем случае так и в случае моего знакомого из этого я делаю определенные выводы о том кто ты такой и кем хочешь стать.<br><br> 1) у тебя никогда не было стабильного (а вообще какой либо был ли????) 500 онлайна зрителей как в дневное время так и в ночное (те же показатели) зрителей ты рисовал все это в целях своих эгоцентричных амбиций. Факт.<br><br> 2) Для тебя стримы не пахнут и ты позволяешь в разделе стримов висеть стриму 'sdtv' человека что пропагандирует лохотрон и обман. Чем все для него закончилось в итоге а я предупреждал и можете увидеть на его стриме, но это дурилка картонная успела 4х зрителей привлечь к вложению в фонд что он создал, обращаюсь к тем кто это сделал - выйдите пока не поздно, вы так же сольете все что внесли.<br><br> 3) Для тебя деньги не пахнут и ты позволяешь BetBoom турнирам существовать на твоей платформе, а ниче что это лохотрон как и 1хбет?: или тебе похер вобще главное деньги заносите?<br><br> 4) Ты всегда был очень плохим игроком в зе хелл 2 т.к. для тебя сложный путь чужден, ты тянулся всегда лишь к поиску имбы в виде гидромансера, псионика, трапперша а так же конечно айронмейденки которой участвовал в первом турнире как и организатор. Постыдился бы за свои действия пока не поздно.<br><br> Мой 4й турнир по титан квесту пройдет 12 числа этого месяца на твоей площадке или нет, выбирать тебе. Но делай выбор очень осторожно т.к. то что ты воспринимаешь оазисом для себя может обернуться титаником что затянет тебя и всех остальных на дно. Подчинись и почини мой турнир.</p>",
        "id" : 2,
        "afka": 1
    },

    "to" : {
        "head" : "Обсуждаем претензии, благодарности, недовольство по работе модераторов",
        "author" : "LKG",
        "data" : "26.12.2011 в 0:55",
        "watch" : "254130",
        "smotr2" : 72,
        "smotr3" : 65, 
        "stat" : "<p class='Icontent'>В данной теме вы можете пожаловаться на необоснованный по вашему мнению бан, выданный одним из модераторов            сайта.<br><br>            rocket ВНИМАНИЕ! Баны от стримеров и помощников стримеров не рассматриваются!<br>            На помощников стримеров жалуйтесь самим стримерам.<br><br>            Текущий список модераторов:<br> - Centhron<br> - LKG<br> - o2<br> - Ledokol<br> - Misty_Madness<br>- Eldred<br>- Orlando<br>- petr74rus<br>- Rio_<br>- rutony<br>- Sa1moN<br>- ToCamoe<br>- Deathpony <br>- Neonavt<br>- annonymus13<br> - SakaR<br>- bojestvo<br> Флуд, троллинг и ложь будут наказываться!</p>",
        "id" : 1,
        "afka": 2
    },
    "fri" : {
        "head" : "Комната трофеев в деле! (скрытые ачивки)",
        "author" : "DelusioN",
        "data" : "27.10.2020 в 14:25",
        "watch" : "14272",
        "smotr2" : 43,
        "smotr3" : 5, 
        "stat" : "<p class='Icontent'>Всем привет, как вы могли заметить, на главной странице появилась новость о введении комнаты с трофеями и ачивками в личном профиле.<br><br>Редакция GG нам подготовила несколько секретных ачивок, в этой теме предлагаю делиться<br><br> найденными скрытыми ачивками. Поможем всем. <br><br><span class='gir'>Раздел Сайт</span><br><br>Имею мнение - спасибо exelim<br><br>Оставить 10 комментариев к разным новостям или темам на форуме<br><br>Фотокарточки на память - спасибо exelim<br><br>Создать галерею и загрузить в нее 5 изображений<br><br><span class='gir'>Раздел Зритель</span><br><br>Ничего лишнего - спасибо Wormfarm<br><br>Отправить сообщение в чат, используя только смайлики<br><br>Активное общение - спасибо Voistrid<br><br>Отправить в один и тот же чат 100 сообщений<br><br>Да есть жеж! - спасибо Nocturn*<br><br>Получить премиум или GG Плюс в подарок<br><br>Тайные знания смайликов - спасибо Nocturn*<br><br>Отправить в чат сообщение с самым редко используемым смайликом<br><br>Я упырь - спасибо Voistrid<br><br>Проголосовать за самый популярный вариант в любом голосовании<br><br><span class='gir'>Раздел Премиум и Донат</span><br><br>Hell, it's about time! - спасибо Voistrid<br><br>Активировать себе Премиум на стримера, который находится в вашем избранном<br><br>upd: Все секреты найдены! Спасибо участникам!</p>",
        "id" : 3,
        "afka": 3
    },
    "fro" : {
        "head" : "Помогаем юзерам выбирать ПК конфигурации и обсуждаем их",
        "author" : "LKG",
        "data" : "25.07.2011 в 21:28",
        "watch" : "1299301",
        "smotr2" : 57,
        "smotr3" : 11, 
        "stat" : "<p class='Icontent'><span class='gir'>Не долго думая создаю тему для общих благ (надеюсь полезную) где будем обсуждать ПК конфигурации.</span><br></p><hr class='punctir'><p class='Icontent'>Предлагаю страждущим сделать апгрейд или купить новый компьютер кидать сюда предполагаемые<br> конфигурации или хотя бы наброски их будущих систем. Гуру и Аdvanced users будут давать советы<br> и предложения по поводу конфигураций.<br><br>PS: Тема создается для того, что бы не засорять форум вопросами по типу: Помогите с конфигурацией, <br>что лучше выбрать, хочу собрать супер пупер ПК!.<br><br><hr class='punctir'></p><p class='Icontent'>В связи с постоянными вопросами что, как, где и когда создаю шаблон, по его же меркам вы будете <br>расписывать конфигурации и свои проблемы!<br><br>1) Для чего будет использоваться ПК (игры, мультимедия, офисные приложения, работа с видео/аудио/графикой);<br>2) Ваш бюджет. Т.е количество денег, которое вы желаете потратить на приобретение/апгрейд ПК;<br>3) Магазин, в котором будете брать товар. Как минимум ориентировочно;<br>4) Интересующие вопросы по поводу покупки (и не только).<br><br>+ Обсуждение<br></p><hr class='punctir'><p class='Icontent'>Общаемся культурно и внятно! dicaprio</p>",
        "id" : 4,
        "afka": 2
    },
    "fra" : {
        "head" : "Всё о компьютерном разгоне (PC Overclocking - OC)",
        "author" : "LKG",
        "data" : "19.07.2011 в 16:44",
        "watch" : "74207",
        "smotr2" : 9,
        "smotr3" : 1, 
        "stat" : "<p class='Icontent'>Начнём, надеюсь будет ПОЛЕЗНОЙ инфой!   Всё о компьютерном разгоне (PC Overclocking - OC) <br>Небольшой, скромный о разгоне<br><br><br>Базовые понятия:<br><br><span class='red'> Q:Что такое разгон? От чего зависит разгонный потенциал?</span><br>A:Разгон или оверклокинг (от англ. overclocking) — повышение быстродействия компонентов<br> компьютера за счёт эксплуатации их в форсированных (нештатных) режимах работы.<br>Ну а если говорить проще, то разгон – это принудительная работа оборудования на повышенных<br> частотах.<br><br>Разгон появился достаточно давно (приблизительно начиная еще с 486 процессоров) и еще при тех временах человек хотел увеличить быстродействие своих компьютеров, что и является основной целью разгона, но есть такие люди, которым повышение скорости работы, не очень важно, а разгон для них это не способ экономии денег, а спорт в котором даже бывают соревнования. При соревнованиях оверклокеров перед участниками ставится цель — добиться максимальной производительности от компьютера, эксплуатируемого в форсированном режиме.Разгонный потенциал конкретно взятого CPU зависит от многих факторов. В основном это особености архитектуры процессора, техпроцесс... Также важными моментами являются остальные комплектующие(мат. плата, БП), они могут как способствовать разгону, так и ограничивать потенциал CPU.<br><br><span class='red'>2.Q:Частота FSB. Формирование частот процессора, памяти и др.</span><br>A:FSB (Front Side Bus) - системная шина, при помощи которой происходит взаимодействие процессора и связанных с ним компонентов. Именно на частоте FSB происходит обмен данными например между процессором и памятью. В современных чипсетах по шине FSB за один такт передается 4 единицы информации, таким образом эффективная частота передачи данных в 4 раза выше реальной. Так, например, в спецификации процессора Intel Core 2 Duo E6750 указана частота FSB 1333MHz, при этом реально шина функционирует на частоте 333 MHz. Системная шина систем на базе процессоров AMD функционирует аналогичным образом.<br><br>Масса различных комплектующих системы, как отдельных, так и встроенных (находящихся на самой материнской плате) имеют разные характеристики и возможности и, как следствие, способны функционировать на разных частотах. Для взаимодействия компонентов на единой частоте через шину FSB их собственные частоты привязываются к частоте FSB при помощи множителей и делителей.<br><br>Например, в вышеупомянутом процессоре зашит множитель 8. Это означает, что процессор за один такт шины способен генерировать 8 своих внутренних тактов и следовательно полная частота самого процессора составляет 333 * 8 = 2664 MHz (2.66 GHz). Точно такой же процессор из партии, которая не прошла испытания при множителе 8 будет прошит с меньшим множителем - например, 7. Таким образом, при определенном везении более дешевый процессор из одной линейки может достичь таких же результатов разгона как и более дорогой. В бюджетных процессорах максимальное значение множителя заблокировано. Но благодаря встроенному механизму экономии энергопотребления за счет автоматического понижения множителя при простое процессора, можно при необходимости понижать множитель и вручную вплоть до значения 6. В линейках процессоров для энтузиастов Intel и AMD оставляют множитель разблокированным, предоставляя более гибкие возможности для экстремального овеклокинга.<br><br>Таким же образом формируется и частота памяти. Для памяти могут применяться как множители, так и делители. Современная память (DDR2/DDR3) производит 2 операции за такт и следовательно ее эффективная частота удваивается и именно она указывается в маркировке. Кпримеру -> DDR2 667, DDR2 800 - это удвоенная (эффективная) частота - реальная частота для DDR2 667, DDR2 800 является 333 и 400 МГз соотвественно.<br><br>Вычисление частоты памяти на платформах Intel и AMD производится по-разному. Так, контроллер памяти на AMD-платформах встроен в сам процессор (у конкурента, в лице Intel встроенный контролёр найдём у семейства Intel Core i7/5/3...) и частота памяти определяется делением полной частоты процессора на некоторый делитель.<br><br>На Intel-платформах контроллер выполнен отдельно (до появления семейства Intel Core i7/5/3)  ( находится в составе чипсета) и взаимодействует с процессором через шину FSB. Учитывая множество различных сочетаний FSB и частоты памяти, применяются пропорциональные делители множители в виде X:Y (FSB:DRAM), т.е. частота FSB относится к частоте DRAM как X к Y. Например, если FSB = 333 MHz, а множитель 1:1, то память функционирует тоже на частоте 333 MHz (DDR667). При множителе 5:6 получим 333 / 5 * 6 = 400 MHz (DDR800).<br><br>Следует отметить, что многие материнские платы поддерживают только множители (но не делители) для памяти, т.е. память в таких системах не может работать на частоте ниже частоты FSB, что следует учитывать при разгоне.<br><br>Переходим к следующему аспекту<br><br><span class='gir'>Подготовка системы к разгону:</span><br><br><span class='red'>3.Q:Охлаждение процессора, чипсета. Вентиляция в корпусе.</span><br>A:При не экстремальном разгоне с небольшим поднятием питающего напряжения вполне достаточно и BOX кулера, но если Вы собираетесь выжать максимум, то о охлаждении прийдется позаботится. Что касается чипсета, то большинство мат.плат снабжаются неплохими пассивными системами охлаждения и о температуре компонентов материнской платы беспокоится не нужно (достаточно будет хорошо вентилируемого корпуса, в вентиляторами)<br><br><span class='red'>4.Q: Обновление BIOS.</span><br>A:Для оновления BIOS используем фирменные утилы производителя  . которые можно найти на сайте производителя МП ( там же и находятся новые версии BIOS) или на диске из комплекта МП.<br><br>5. Настройка BIOS (отключение спредов, настройка памяти).<br><span class='red'>6.Q: Мониторинг температур и напряжения.</span><br>A:для мониторинга температуры ЦП и его напряжения используем Core Temp (бесплатная),  EVEREST Ultimate Edition(Платная)</p>",
        "id" : 5,
        "afka": 2
    },
    "fre" : {
        "head" : "Всё о компьютерном разгоне (PC Overclocking - OC)",
        "author" : "LKG",
        "data" : "28.06.2011 в 17:25",
        "watch" : "580574",
        "smotr2" : 7,
        "smotr3" : 3, 
        "stat" : "<p class='Icontent'>Так как тема была создана немногим раньше (получил бан за рекламу, ХЗ почему, ну пусть будет, это крайнее) пере-создаю её ещё разок, теперь без рекламы, картинок, и без описании мышек. ДАВАЙТЕ-КА будем меньше флудить и создавать темы типа: что мне купить или на что поменять ПК мышь и будем отписываться здесь и естественно разбираться здесь в вопросах, допросах итп...<br><span class='red'>ENJOY</span><br><br><h2>Небольшое введение</h2><br><br><em>Компьютерные технологии постоянно идут вперёд не оглядываясь назад. Выпускаются всё новые и новые комплектующие а старые уходят в прошлое... Ну и конечно же, то же самое происходит и с компьютерными грызунами (мышками). Регулярно выпускаются, обновляются и пополняются новые модели. Одни изменены кардинально (добавили новые фишки, появился другой дизайн, улучшили качество сборки или софт...) а другие лишь косметически. Но это не важно. Наша же с вами цель попробовать разобраться в новых моделях, делиться своими впечатлениями, советами, обзорами ну и помочь ЮЗЕРАМ нуждающихся в помощи в выборе и покупке драгоценного грызуна (а ведь каждый же хочет получить за свою тяжело заработанною копеечку максимум при покупке и это неудивительно). Давайте-ка приступим немедленно. И так начинаем дамы и господа, обещаю будет интересно.<h4>ENJOY MY FREND!</h4><br><br>Для начала давайте-ка определим для чего же используются компьютерные мышки (кромe обыкновенного инет-сёрфинга и простой работы). Для этого мы их разобьём на 2 категории:<br><br><strong>1) Профессиональные игровые мышки (Proffesional Gaming Mouse) -</strong>их используют профессиональные игроки (Progamer) в компьютерные игры, любители, IT энтузиасты.<span class='blu'> Требование</span>к игровой мышке весьма серьёзны: хороший корпус, надёжность, отличный сенсор, удобство в эксплуатации. Для людей использующие их не так важна цена как обыкновенному пользователю. Они очень дорогие, но овчинка стоит выделки.<br><strong>2) Профессиональные мышки (Proffesional Mouse) -</strong> нацеленные на аудиторию графиков, 3D/Autocad моделистов, IT энтузиастов. Мышки намного дороже (в два, три а то и в четыре раза) чем профессиональные игровые мыши.<span class='blu'>Основные критерии:</span> удобство в эксплуатации, отличный сенсор, надёжность, максимальное упрощение в работе (согласитесь-ка, всё таки работать в 3Д программах с простой мышкой довольно тяжело, длительно, утомительно и весьма напряжённо). Покупатель приобретает ТОП продукт компании, специально разработанный для нужной ему работы/цели.<br><br>Походу всё-таки немного разобрались. Далее поделим первую категорию на несколько ценовых категорий. Делятся они так же, как и остальные комплектующие.<strong>) Лоу энд (Low-end) примерно (~) до</strong><span class='red'>$30</span>-> для тех кто желает 'сэкономить' на мышке и при том получить качественный и надёжный продукт.<br><strong>2) Миддл энд (Middle-end) примерно (~) до</strong><span class='red'>$50</span>-> для тех у кого уже накопилось достаточно средств на покупку достойного игрового манипулятора. Здесь лидируют мышки с отличным соотношением цена/качество.<br><strong>3) Хай энд (High-end) над </strong><span class='red'>$50</span>-> для тех у кого деньги не проблема, в этой сфере находится топ всех всея-сущих грызунов. ;)</em><br><br>Парочка дурных, постоянно разбираемых и всем уже знакомых советов<em>by<strong> LastKissGod</strong></em>, конечно, если вы не против! Ну собственно вот. Раз вы уже решили покупать хорошую игровую мышку, небойтесь походить (по магазинам складам), пощупать, полапать, поспрашивать и поинтересоваться данным товаром. Странно, некоторые думают что покупать мышку дороже 100грн не имеет смысла. Но я вам открою маленький секрет - смысл покупка имеет и ещё какой! Что лучше отдать за год 300 грн за 6-7 обыкновенных некачественных мышек или купить одну, качественную мышь, которая вам без проблем прослужит 2-10 лет?(в зависимости от пользования и ухода за ней).<br><br><strong>PS:</strong>Извините за такое количество ошибок, так как с русским языком у меня сейчас не ахти ситуация (увы живу за границей  и по русски разговариваю только дома и с друзьями и из этого идёт вывод, что письменному проеву уделяю мало времени).<br><br>Не стесняемся, общаемся, дискутируем, советуем, делимся опытом, моддингом. Всё для вас форумчане!<br><br><strong>PS:</strong> Ведь тема для этого и создавалась</p>",
        "id" : 25,
        "afka": 2
    },
    "fru" : {
        "head" : "/!Официальная рекомендация отключить Java-плагин во всех браузерах/!",
        "author" : "Heylen",
        "data" : "28.08.2012 в 22:20",
        "watch" : "1788",
        "smotr2" : 1,
        "smotr3" : 0, 
        "stat" : "<p class='Icontent'>Команда по быстрому реагированию на инциденты в сфере компьютерной безопасности US-CERT выпустила предупреждение <a class='silk' href='https://www.cisa.gov/uscert/ncas/alerts/TA12-240A'>TA12-240A</a>, в котором речь идёт <a class='silk' href='https://xakep.ru/2019/10/18/post-exploitation-frameworks/'>об опасном Java-эксплойте</a>.<br><br>В бюллетене сообщается, что уязвимость затрагивает все системы, где установлена Oracle Java 7 (1.7, 1.7.0), включая Java Platform Standard Edition 7 (Java SE 7), Java SE Development Kit (JDK 7) и Java SE Runtime Environment (JRE 7). Наибольшему риску подвергаются браузеры с установленным Java-плагином, поскольку через них становится возможным удалённое исполнение кода. Проще говоря, Java Security Manager позволяет специально сконструированному Java-апплету выполнять произвольные команды в операционной системе на компьютере жертвы.<br><br>Уязвимости подвержены все браузеры с установленным плагином Java 7. В связи с этим US-CERT рекомендует всем пользователям отключить плагин Java во всех браузерах, в качестве временной меры.<br><br><a class='silk' href='https://support.apple.com/ru-ru/HT203051'>Инструкция по отключению плагина Java в браузере Safari</a><br><br><a class='silk' href='https://support.mozilla.org/en-US/kb/how-to-turn-off-java-applets?redirectslug=How+to+turn+off+Java+applets&redirectlocale=en-US'>Инструкция по отключению плагина Java в браузере Firefox</a><br><br><a class='silk' href='https://support.google.com/chrome/answer/6258784?hl=en&visit_id=638120008553071581-3466428240&rd=1'>Инструкция по отключению отдельных плагинов в браузере Chrome</a><br><br>Отключаем в Опере - 'opera: plugins'(без пробела)<br><br>Для Internet Explorer можно попробовать отключить плагин через программу javacpl.exe, но этот метод ненадёжный. Лучше найти запись UseJava2IExplorer в реестре и установить ей значение в 0. В зависимости от версии Windows и плагина Java, ключ может располагаться в следующих разделах:<br><br>HKLM/Software/JavaSoft/Java Plug-in/{version}/UseJava2IExplorer <br>HKLM/Software/Wow6432Node/JavaSoft/Java Plug-in/{version}/UseJava2IExplorer<br>Вместо отключения плагина в браузерах можно использовать расширения вроде NoScript для избирательного блокирования Java-апплетов на отдельных сайтах или на всех сайтах, со списком исключений.<br>Эксплоит работает и на юникс системах<br>Источник xakep.ru</p>",
        "id" : 26,
        "afka": 4
    },
    "fruri" : {
        "head" : "С Новым Годом!",
        "author" : "Snake",
        "data" : "31.12.2013 в 14:49",
        "watch" : "2050",
        "smotr2" : 16,
        "smotr3" : 5, 
        "stat" : "<p class='Icontent'>Всех с наступающим Новым Годом!<br>По такому событию стало интересно: а кто как собирается отмечать этот славный праздник? <br>Кто-то дома с семьей, кто-то с родственниками, а кто-то с друзьями, но возможно есть те, которые выбрали какой-нибудь необычный способ провести время.<br>Ну и пользуясь случаем хочу всех вас поздравить с Новым Годом, пожелать семейного счастья, благополучия и верных друзей! Пусть каждый из вас достигнет поставленных целей в новом году. Вы все хорошие люди, и я желаю вам бобра от всего сердца. С праздничком!</p>",
        "id" : 27,
        "afka": 5
    },
     "gruri" : {
        "head" : "Безумие РКН почти закончилось",
        "author" : "Gwelirid",
        "data" : "09.06.2018 в 9:56",
        "watch" : "5707",
        "smotr2" : 9,
        "smotr3" : 17, 
        "stat" : "<p class='Icontent'>Информационное агентство Интерфакс, ссылаясь на официальное заявление пресс-службы Роскомнадзора, данное ведомство разблокировало часть подсетей компании Amazon и одну подсеть провайдера хостинга Online Sas, включающие 8 миллионов IP-адресов, которые раньше использовал Telegram.<br><br><em>Эти подсети больше не используются Telegram для осуществления деятельности на территории России.</em><br><br>Напомним, что в конце мая глава Роскомнадзора Александр Жаров сообщал, что на тот момент времени блокируется 11 миллионов IP-адресов, которые использует Telegram для обхода блокировки. При этом, в апреле блокировалось около 20 миллионов IP-адресов.<br><br>Сейчас в реестре запрещенных сайтов, по данным «Эшер II», остается 3,8 миллиона IP-адресов.<br><br><a class='silk' href='https://mobile-review.com/news/roskomnadzor-razblokiroval-8-millionov-ip-adresov-ranee-ispolzuemyx-telegram'>Источник</a><br><br>Проверяйте ;)</p>",
        "id" : 28,
        "afka": 6
    },
    "gwuri" : {
        "head" : "СКУПАЮ ГИФТ КАРТЫ PSN, XBOX, ITUNES, GOOGLE PLAY, AMAZON, NINTENDO, FACEBOOK, SKYPE, STEAM WALLET за 65-80%",
        "author" : "GG.Style",
        "data" : "19.02.2018 в 16:03",
        "watch" : "12933",
        "smotr2" : 1,
        "smotr3" : 418, 
        "stat" : "<p class='Icontent'>Добро пожаловать на скуп-сервис в любых объемах от GOREVAWO. Становись на истинный путь самурая!<br><br>Скупаю гифт карты PSN, XBOX, ITUNES, GOOGLE PLAY, AMAZON, NINTENDO, FACEBOOK, SKYPE, STEAM WALLET за 65-80% от номинала.<br>Скупаю также игры STEAM, ORIGIN, ROCKSTAR, UPLAY, BLIZZARD, GOG в среднем за 60% от цены на g2a.com<br><br>Выплаты делаю на BTC/QIWI/WEBMONEY. Людям с репутацией и просто выборочно делаю ИНСТАНТ выплаты.<br><br>Также скупаю аккаунты к любым играм оптом. (особенно minecraft)<br><br>Контакты:<br>telegram: @goodberaido<br>skype: live:h37fgwqdajg<br>ICQ: 72241235<br>Jabber: busc1facys@eqwegzloit.im</p>",
        "id" : 29,
        "afka": 4
    },
    "gwri" : {
        "head" : "Куплю аккаунт Empire:Four Kingdoms",
        "author" : "RomanNuro",
        "data" : "13.04.2021 в 11:26",
        "watch" : "2723",
        "smotr2" : 0,
        "smotr3" : 0, 
        "stat" : "<p class='Icontent'>Куплю аккаунт Empire:Four Kingdoms на телефоне 70LVL минимум, не обязательно легендарный уровень. Цена по соглашению. WhatsApp +99450141231212821.Желаю всего доброго.</p>",
        "id" : 30,
        "afka": 7
    }
    
}


